export default {
	intro: {
		h1: 'IQ Option এলিট ক্লাবে স্বাগতম',
		h1_caption: 'আমাদের লয়ালটি প্রোগ্রামের সর্বোচ্চ স্তরে অংশ নিতে আপনাকে নির্বাচন করা হয়েছে।',
		button: 'এলিট ক্লাবে যোগ দিন',
		button_caption: 'আপনার জন্য এটি সম্পূর্ণ বিনামূল্যে',
		scroll_text: 'আবিষ্কার করতে স্ক্রল করুন'
	},
	intro2: 'অতুলনীয় সুবিধাদি সহ আপনার ট্রেডিং-এর যাত্রা অন্য স্থরে নিয়ে যান।',
	screens: {
		items: [
			{
				heading: 'ট্রেডিং সম্পর্কে পেশাদার শিক্ষা',
				captions: ['ওয়েবিনার', 'ট্রেডিং সেশন']
			},
			{
				heading: 'চূড়ান্ত অভিজ্ঞতা',
				captions: ['হেলিকপ্টার রাইড', 'আমাদের শীর্ষ কর্তৃপক্ষের সাথে সাক্ষাৎ করুন']
			},
			{
				heading: 'বিলাসবহুল উপহার ও ব্র্যান্ডের পণ্য',
				captions: ['বিলাসবহুল ব্র্যান্ডের ঘড়ি', 'অ্যাপল ব্র্যান্ডের পণ্য']
			}
		]
	},
	faq: {
		heading: '',
		items: [
			{ q: '', a: '' },
			{ q: '', a: '' },
			{ q: '', a: '' },
			{ q: '', a: '' }
		]
	}
};
