export default {
	screens: {
		items: [
			{
				heading: 'ট্রেডিং সম্পর্কে পেশাদার শিক্ষা',
				captions: ['ওয়েবিনার', 'ট্রেডিং সেশন']
			},
			{
				heading: 'চূড়ান্ত অভিজ্ঞতা',
				captions: ['হেলিকপ্টার রাইড', 'আমাদের শীর্ষ কর্তৃপক্ষের সাথে সাক্ষাৎ করুন']
			},
			{
				heading: 'বিলাসবহুল উপহার ও ব্র্যান্ডের পণ্য',
				captions: ['বিলাসবহুল ব্র্যান্ডের ঘড়ি', 'অ্যাপল ব্র্যান্ডের পণ্য']
			}
		]
	},
	faq: {
		heading: '',
		items: [
			{ q: '', a: '' },
			{ q: '', a: '' },
			{ q: '', a: '' },
			{ q: '', a: '' }
		]
	}
};
