export default {
	registration: {
		title: '独家。<br />有益。<br />个性化。',
		welcome: '欢迎加入俱乐部，亲爱的',
		fill_form: '填写表格加入俱乐部。我们的经理将与您联系，告诉您该计划的所有功能',
		contact: '您希望如何联系',
		email: '电子邮件',
		telegram: 'Telegram',
		button: '发送请求',
		terms: ['继续即表示您接受我们的', '条款和条件', '和', '隐私政策']
	},

	intro: {
		h1: '欢迎来到 IQ Option 精英俱乐部',
		h1_caption: '您已被选为我们新忠诚度计划的最高级别的一份子。',
		button: '加入精英',
		button_caption: '对你来说完全免费',
		scroll_text: '滚动查看'
	},
	intro2: '通过无与伦比的优势提升您的交易之旅。',
	screens: {
		items: [
			{
				heading: '专业的交易教育',
				captions: ['网络研讨会', '交易时段']
			},
			{
				heading: '极致体验',
				captions: ['乘坐直升机', '认识我们的高层管理人员']
			},
			{
				heading: '奢侈礼品和品牌商品',
				captions: ['奢侈品牌手表', '苹果品牌产品']
			}
		]
	},
	faq: {
		heading: '还有其他问题吗？',
		items: [
			{
				q: '什么是 IQ Option Elite？',
				a: '<p>IQ Option Elite 是一项独家的忠诚度计划，旨在通过卓越的福利和个性化的体验奖励我们最有价值的会员。</p> <p>作为我们最尊贵的客户之一，您的出色参与和忠诚为您赢得了在 IQ Option Elite 的一席之地。我们认可并感谢您的贡献和承诺，并很高兴为您提供体现您独特地位的专属福利和个性化服务。</p> <p>作为会员，您将享受专属礼物、参加足球比赛、音乐会、F1、NBA 比赛等精英活动、个性化旅行、为您和您的家人定制的商品以及最新的技术。俱乐部的目标是将您与我们的体验提升到一个新的水平，使您与 IQ Option 的每次互动都更有价值、更难忘。</p>'
			},
			{
				q: '我怎样才能加入俱乐部？',
				a: '<p>加入 IQ Option Elite 很简单。只需按照以下步骤操作即可：</p> <ul><li>阅读有关该计划新精英状态的所有信息。</li> <li>提供您的 IQ Option 帐户 ID、电子邮件和电话号码。</li> <li>或者，您可以选择不同的注册方式，请求我们向您发送电子邮件或致电给您。</li></ul>'
			},
			{
				q: '我有什么好处？',
				a: '<p>作为 IQ Option Elite 会员，您将获得：</p> <ul><li>根据您的喜好定制的独家礼物。</li> <li>参加优质活动，包括体育比赛、音乐会等。</li> <li>个性化的旅行体验。</li> <li>为您和您的家人定制商品。</li> <li>获得最新的技术和创新。</li> <li>俱乐部内的每个级别都提供额外的福利和待遇。</li></ul>'
			},
			{
				q: '我必须支付订阅费吗？',
				a: '否，加入 IQ Option Elite 无需支付订阅费。会员资格是通过邀请或资格认证的，取决于您在 IQ Option 的活动和参与度。'
			},
			{
				q: '分析阶段是什么？你为什么需要它？',
				a: '<p>分析阶段涉及收集您的具体信息，以便根据您的独特偏好和需求定制我们的服务和福利。此阶段至关重要，原因如下：</p> <ul><li><b>此阶段至关重要，原因如下：</b>通过了解您的兴趣、爱好和喜好，我们可以为您提供真正有意义的礼物和体验。</li> <li><b>定制服务：</b>通过详细的分析，我们可以提供个性化服务，例如定制旅行计划和独家活动邀请，从而提升您的整体体验。</li> <li><b>增强福利：</b>所收集的信息有助于我们确保您获得的福利和奖励符合您的个人品味和生活方式，从而最大限度地提高您的满意度。</li></ul> <p>分析阶段旨在通过关注对您最重要的事项，让您参与 IQ Option Elite 计划尽可能有意义和愉快。</p> <p>请放心，您在分析阶段提供的所有信息都将严格保密，并且仅用于增强您的会员体验。</p>'
			},
			{
				q: '我怎样才能晋级到下一级？',
				a: '到目前为止，只有两个层级，一个针对非个人资料用户，另一个针对个人资料用户，这些用户已上传所有必需的信息以晋级到最高层级并获得最佳体验。'
			},
			{
				q: '我的当前等级会被降级吗？',
				a: '是的，如果您的活跃度和参与度大幅下降，您的当前等级可能会被降级。我们鼓励所有会员保持活跃并参与，以继续享受当前等级的福利。'
			},
			{ q: '我将如何获知我的等级状态？', a: '您可以在平台的个人资料中查看您当前的等级。' },
			{
				q: '作为会员我可以参加哪些专属活动？',
				a: '作为 IQ Option Elite 的会员，您将有机会参加各种独家活动，包括大型体育比赛、音乐会、一级方程式赛车、NBA 比赛和其他备受瞩目的活动。挑选这些活动是为了给您带来难忘的体验。'
			},
			{
				q: '我的家人和朋友可以从我的会员资格中受益吗？',
				a: '是的，您的家人和朋友可以从您的会员资格中受益。您可以带上您的伴侣和孩子一起获得个性化礼物、商品并将它们添加为活动的附加值。我们的目标是为您和您的亲人提供难忘的体验。'
			}
		]
	}
};
