export default {
	registration: {
		title: 'विशेष। लाभप्रद। वैयक्तिकृत।',
		welcome: 'क्लब में आपका स्वागत है, प्रिये',
		fill_form:
			'क्लब में शामिल होने के लिए फॉर्म भरें। कार्यक्रम की सभी विशेषताओं के बारे में बताने के लिए हमारे प्रबंधक आपसे संपर्क करेंगे',
		contact: 'आप कैसे संपर्क करना चाहेंगे',
		email: 'ईमेल',
		telegram: 'टेलीग्राम',
		button: 'अनुरोध भेजें',
		terms: ['जारी रखकर आप हमारे', 'नियम एवं शर्तें', 'और', 'गोपनीयता नीति से सहमत होते हैं']
	},

	intro: {
		h1: 'IQ Option एलीट क्लब में आपका स्वागत है',
		h1_caption: 'आपको हमारे नए लॉयल्टी कार्यक्रम के उच्चतम स्तर का हिस्सा बनने के लिए चुना गया है।',
		button: 'एलीट से जुड़ें',
		button_caption: 'यह आपके लिए पूरी तरह से निःशुल्क है',
		scroll_text: 'जानने के लिए स्क्रॉल करें'
	},
	intro2: 'बेजोड़ लाभ के साथ अपनी ट्रेडिंग यात्रा को उन्नत करें।',
	screens: {
		items: [
			{
				heading: 'व्यावसायिक ट्रेडिंग शिक्षा',
				captions: ['वेबिनार', 'ट्रेडिंग सेशन']
			},
			{
				heading: 'ख़ास अनुभव',
				captions: ['हेलीकाप्टर की सवारी', 'हमारे शीर्ष प्रबंधन से मिलें']
			},
			{
				heading: 'लक्जरी उपहार और ब्रांडेड सामान',
				captions: ['लक्जरी ब्रांडेड घड़ी', 'एप्पल ब्रांडेड उत्पाद']
			}
		]
	}
};
