export default {
	registration: {
		title: '특별.<br /> 보상.<br /> 개인 맞춤.',
		welcome: '여러분, 클럽에 오신 것을 환영합니다',
		fill_form:
			'양식을 작성하고 클럽에 참여하세요. 저희 매니저가 연락하여 프로그램의 모든 내역을 알려드릴 것입니다',
		contact: '연락 방법',
		email: '이메일',
		telegram: '텔레그램',
		button: '요청 보내기',
		terms: ['계속하면 다음에 동의하는 것입니다', '이용약관', '및', '개인정보 보호정책']
	},
	intro: {
		h1: 'IQ Option 엘리트 클럽에 오신 것을 환영합니다',
		h1_caption: '여러분은 새로운 로열티 프로그램의 가장 높은 등급에 참여하도록 선택되었습니다.',
		button: '엘리트 참여하기',
		button_caption: '여러분에게는 완전히 무료입니다',
		scroll_text: '스크롤하여 찾아보기'
	},
	intro2: '비교할 수 없는 혜택을 통해 여러분의 거래 여정을 향상시키세요.',
	screens: {
		items: [
			{
				heading: '전문적인 거래 교육',
				captions: ['웨비나', '거래 세션']
			},
			{
				heading: '무제한 경험',
				captions: ['헬리콥터 타기', '최고 수준의 관리를 만나보세요']
			},
			{
				heading: '고급 선물 및 브랜드 상품',
				captions: ['고급 브랜드 시계', '애플 브랜드 제품']
			}
		]
	},
	faq: {
		heading: '추가 질문이 있으신가요?',
		items: [
			{
				q: 'IQ Option Elite가 뭐죠?',
				a: '<p>IQ Option Elite는 가장 소중한 회원에게 탁월한 혜택과 개인화된 경험을 제공하기 위해 고안된 독점 로열티 프로그램입니다.</p> <p>가장 소중한 고객 중 한 명인 귀하는 높은 참여도 및 충성도로 인해 IQ Option Elite에 가입하실 수 있었습니다. 회원님의 기여와 헌신에 감사드리며, 회원님의 고유한 지위를 반영한 독점 혜택과 맞춤형 서비스로 보답해드리게 되어 기쁩니다.</p> <p>회원은 독점 선물, 축구 경기, 콘서트, F1, NBA 경기와 같은 엘리트 이벤트, 맞춤형 여행, 본인과 가족을 위한 맞춤형 상품, 최신 기술 등을 즐길 수 있습니다. 클럽은 당사와의 경험을 새로운 차원으로 끌어올려 IQ Option과의 모든 상호 작용을 더욱 보람 있고 기억에 남도록 만드는 것을 목표로합니다.</p>'
			},
			{
				q: '클럽에 어떻게 가입하나요?',
				a: '<p>IQ Option Elite 가입은 간단합니다. 다음 단계를 따르세요:</p> <ul><li>프로그램의 새로운 Elite 자격에 대한 모든 정보를 읽어보세요.</li> <li>IQ Option 계정 ID, 이메일 및 전화 번호를 입력합니다.</li> <li>또는 이메일을 보내거나 전화를 요청하여 다른 방법으로 등록할 수도 있습니다.</li></ul>'
			},
			{
				q: '어떤 혜택이 있나요?',
				a: '<p>IQ Option Elite 회원 혜택:</p> <ul><li>취향에 맞춘 특별한 선물.</li> <li>스포츠 경기, 콘서트 등 프리미엄 이벤트 액세스.</li> <li>맞춤형 여행 경험.</li> <li>여러분과 여러분의 가족을 위한 맞춤형 상품.</li> <li>최신 기술 및 혁신에 액세스.</li> <li>클럽 내 각 등급마다 제공되는 추가 혜택 및 특전들.</li></ul>'
			},
			{
				q: '구독료를 지불해야 하나요?',
				a: '아니요, IQ Option Elite 가입은 돈이 들지 않습니다. 귀하의 IQ Option 활동 및 참여도에 따라 멤버십 초대 또는 자격을 부여합니다.'
			},
			{
				q: '프로파일링 단계란 무엇인가요? 왜 필요한가요?',
				a: '<p>프로파일링 단계에서는 회원님의 고유한 선호도와 필요에 맞게 서비스와 혜택을 맞춤화하기 위해 회원님에 대한 구체적인 정보를 수집합니다. 이 단계는 여러 가지 이유로 중요합니다:</p> <ul><li><b>개인화된 경험</b>: 회원님의 관심사, 취미, 선호도를 파악하여 회원님에게 진정으로 의미 있는 선물과 경험을 제공할 수 있습니다.</li> <li><b>맞춤형 서비스</b>: 상세한 프로파일링을 통해 맞춤형 여행 계획 및 독점 이벤트 초대와 같은 개인 맞춤형 서비스를 제공하여 전반적인 경험을 향상시킬 수 있습니다.</li> <li><b>강화된 혜택</b>: 수집된 정보는 회원님의 개별 취향과 라이프스타일에 맞는 혜택과 보상을 제공하여 회원님의 만족도를 극대화하는 데 도움이 됩니다.</li></ul> <p>프로파일링 단계는 귀하에게 가장 중요한 것에 집중하여 가능한 한 보람 있고 즐겁게 IQ Option 엘리트 프로그램에 참여할 수 있도록 설계되었습니다.</p> <p>프로파일링 단계에서 제공하는 모든 정보는 엄격하게 기밀로 유지되며 회원님의 회원 경험을 향상시키기 위한 목적으로만 사용되므로 안심하셔도 됩니다.</p>'
			},
			{
				q: '다음 티어로 승급하려면 어떻게 해야 하나요?',
				a: '지금까지는 프로필이 없는 사용자와 프로필이 있는 사용자, 즉 모든 필수 정보를 업로드한 사용자가 최상위 티어로 올라가 최상의 경험을 할 수 있는 두 가지 티어만 존재했습니다.'
			},
			{
				q: '현재 등급에서 강등될 수 있나요?',
				a: '예, 활동 및 참여 수준이 현저히 감소하는 경우 현재 등급에서 강등될 수 있습니다. 모든 회원이 현재 등급에서 누리고 있는 혜택을 계속 누릴 수 있도록 적극적인 참여와 활동을 유지하시기 바랍니다.'
			},
			{
				q: '등급 상태는 어떻게 알림을 받나요?',
				a: '플랫폼의 프로필에서 현재 티어를 확인할 수 있습니다.'
			},
			{
				q: '회원으로 참여할 수 있는 독점 이벤트에는 어떤 것이 있나요?',
				a: 'IQ Option Elite 회원은 주요 스포츠 경기, 콘서트, 포뮬러 1 경주, NBA 경기 및 기타 유명 이벤트를 포함한 다양한 독점 이벤트에 참석할 수 있습니다. 잊을 수 없는 경험을 선사하기 위해 엄선한 이벤트입니다.'
			},
			{
				q: '제 가족과 친구들도 멤버십 혜택을 받을 수 있나요?',
				a: '예, 가족과 친구도 멤버십 혜택을 받을 수 있습니다. 파트너와 자녀를 포함시켜 맞춤형 선물과 상품을 받고 이벤트의 플러스 친구로 추가할 수 있습니다. 여러분과 사랑하는 사람들에게 기억에 남는 경험을 제공하고자 합니다.'
			}
		]
	}
};
