export default {
	registration: {
		title: 'Исключительность.<br />Прибыльность.<br />Для вас.',
		welcome: 'Добро пожаловать в клуб',
		fill_form:
			'Заполните форму, чтобы вступить в клуб. Наши менеджеры свяжутся с вами, чтобы рассказать обо всех особенностях программы',
		contact: 'Как с вами лучше связаться',
		email: 'E-mail',
		telegram: 'Telegram',
		button: 'Отправить запрос',
		terms: [
			'Продолжая, вы принимаете наши',
			'Условия и Положения',
			'и',
			'Политику Конфиденциальности'
		]
	},
	intro: {
		h1: 'Добро пожаловать<br /> в IQ Option Elite Club',
		h1_caption:
			'Самый высокий уровень нашей новой программы лояльности, участником которой вы можете стать.',
		button: 'Присоединяйтесь к Элите',
		button_caption: 'Все совершенно бесплатно',
		scroll_text: 'Пролистайте вниз и узнайте подробности'
	},
	intro2: 'Перейдите на новый уровень торговли, получив непревзойденные преимущества',
	screens: {
		items: [
			{
				heading: 'Профессиональное обучение торговле',
				captions: ['Вебинары', 'Торговые сессии']
			},
			{
				heading: 'Исключительный опыт',
				captions: ['Полет на вертолете', 'Знакомство с нашим руководством']
			},
			{
				heading: 'Роскошные подарки и фирменный мерч',
				captions: ['Роскошные брендовые часы', 'Продукты Apple']
			}
		]
	},
	faq: {
		heading: 'Остались вопросы?',
		items: [
			{
				q: 'Что такое IQ Option Elite?',
				a: '<p>IQ Option Elite — это эксклюзивная программа лояльности, разработанная специально для наших самых ценных трейдеров.</p> <p>Своим участием и лояльностью вы по праву заслужили место в IQ Option Elite. Мы очень ценим ваш вклад и преданность и хотели бы отблагодарить вас эксклюзивными преимуществами и сервисами, которые подчеркнут ваш статус.</p> <p>Став участником клуба, вы будете получать уникальные подарки, билеты на элитные мероприятия (футбольные матчи, концерты, Формула-1, игры NBA), индивидуальные туры, эксклюзивный мерч для вас и вашей семьи, а также новинки из мира технологий. Цель клуба — вывести наше партнерство на новый уровень, сделав его более ценным и полезным для вас.</p>'
			},
			{
				q: 'Как присоединиться к клубу?',
				a: '<p>Присоединиться к IQ Option Elite очень просто:</p> <ul><li>Прочитайте всю информацию о новом статусе Elite.</li> <li>Отправьте нам свой ID счета IQ Option, электронную почту и номер телефона.</li> <li>Либо просто попросите нас написать вам на почту или позвонить.</li></ul>'
			},
			{
				q: 'В чем преимущества?',
				a: '<p>Став участником IQ Option Elite, вы получите:</p> <ul> <li>Эксклюзивные подарки, подобранные на ваш вкус.</li> <li>Билеты на мероприятия премиум-класса, включая спортивные матчи, концерты и многое другое.</li> <li>Индивидуальные туры и путешествия.</li> <li>Специальный мерч для вас и вашей семьи.</li> <li>Доступ к новейшим технологиям и инновациям.</li> <li>Каждый новый уровень дает дополнительные преимущества и бонусы.</li></ul>'
			},
			{
				q: 'Нужно ли платить за подписку?',
				a: 'Нет, мы не берем деньги за вступление в IQ Option Elite. Участниками становятся только по приглашению или благодаря высокой активности на платформе IQ Option.'
			},
			{
				q: 'Что такое профилирование? Зачем оно нужно?',
				a: '<p>Во время профилирования мы собираем о вас информацию, чтобы наши бонусы и услуги пришлись вам по вкусу и соответствовали вашим нуждам. Этот этап крайне важен по нескольким причинам:</p> <ul><li><b>Индивидуальный подход</b>: когда мы будем знать о ваших интересах, хобби и предпочтениях, мы сможем дарить подарки и впечатления, которые действительно что-то значат.</li> <li><b>Персональное обслуживание</b>: профилирование позволяет оказывать вам по-настоящему эксклюзивные услуги, например составлять для вас индивидуальные планы путешествий и приглашать на элитные мероприятия.</li> <li><b>Улучшенные преимущества</b>: собранная информация поможет нам сделать так, чтобы все преимущества и бонусы соответствовали вашим вкусам и образу жизни.</li></ul> <p>Благодаря профилированию участие в программе IQ Option Elite станет максимально выгодным и приятным.</p> <p>Не беспокойтесь: вся информация, которой вы делитесь на этапе профилирования, хранится в строгой конфиденциальности и используется исключительно в ваших интересах.</p>'
			},
			{
				q: 'Как перейти на следующий уровень?',
				a: 'Сейчас в программе всего два уровня: первый — для тех, кто еще не прошел профилирование, и второй — для тех, кто предоставил всю необходимую информацию.'
			},
			{
				q: 'Мне могут понизить уровень?',
				a: 'Да, уровень могут понизить, если ваша активность на платформе сильно упадет. Мы призываем всех участников оставаться активными, чтобы продолжать пользоваться преимуществами своего уровня.'
			},
			{
				q: 'Как узнать о своем уровне?',
				a: 'Ваш уровень указан в вашем профиле на платформе.'
			},
			{
				q: 'Какие мероприятия можно посетить в качестве участника?',
				a: 'Все участники клуба IQ Option Elite могут посещать эксклюзивные мероприятия, в том числе крупные спортивные матчи, концерты, гонки Формулы-1, игры NBA и другие громкие события. Мы выбираем только те события, которые подарят вам незабываемые впечатления.'
			},
			{
				q: 'Мои родственники и друзья могут получать бонусы от моего участия?',
				a: 'Да, ваша семья и друзья тоже могут воспользоваться преимуществами. Подключите к программе своего партнера и детей, чтобы они могли посещать мероприятия в качестве приглашенных гостей и получать специальные подарки и брендированные товары. Мы хотим, чтобы вы и ваши близкие получали незабываемые впечатления.'
			}
		]
	}
};
