export default {
	intro: {
		h1: 'Добро пожаловать<br /> в IQ Option Elite Club',
		h1_caption:
			'Самый высокий уровень нашей новой программы лояльности, участником которой вы можете стать.',
		button: 'Присоединяйтесь к Элите',
		button_caption: 'Все совершенно бесплатно',
		scroll_text: 'Пролистайте вниз и узнайте подробности'
	},
	intro2: 'Перейдите на новый уровень торговли, получив непревзойденные преимущества',
	screens: {
		items: [
			{
				heading: 'Профессиональное обучение торговле',
				captions: ['Вебинары', 'Торговые сессии']
			},
			{
				heading: 'Исключительный опыт',
				captions: ['Полет на вертолете', 'Знакомство с нашим руководством']
			},
			{
				heading: 'Роскошные подарки и фирменный мерч',
				captions: ['Роскошные брендовые часы', 'Продукты Apple']
			}
		]
	}
};
