export default {
	intro: {
		h1: 'ยินดีต้อนรับสู่ IQ Option Elite Club',
		h1_caption: 'คุณได้รับเลือกให้เป็นส่วนหนึ่งของโปรแกรมลอยัลตี้ใหม่ระดับสูงสุด',
		button: 'เข้าร่วม Elite',
		button_caption: 'ทุกอย่างฟรี',
		scroll_text: 'เลื่อนเพื่อดูรายละเอียด'
	},
	intro2: 'ยกระดับการเทรดด้วยสิทธิประโยชน์ที่เหนือกว่า',
	screens: {
		items: [
			{
				heading: 'เรียนรู้การเทรดแบบมืออาชีพ',
				captions: ['สัมมนาออนไลน์', 'เซสชันการเทรด']
			},
			{
				heading: 'ประสบการณ์ขั้นสูงสุด',
				captions: ['นั่งเฮลิคอปเตอร์', 'พบกับผู้บริหารระดับสูง']
			},
			{
				heading: 'ของขวัญสุดหรูและสินค้าแบรนด์เนม',
				captions: ['นาฬิกาแบรนด์หรู', 'สินค้าแบรนด์ Apple']
			}
		]
	}
};
