export default {
	footer: {
		terms: 'ข้อตกลงและเงื่อนไข',
		privacy: 'นโยบายความเป็นส่วนตัว',
		cookies: 'Cookies policy',
		text: [
			'ผลิตภัณฑ์ทางการเงินที่นำเสนอโดยบริษัทมีความเสี่ยงสูงและอาจส่งผลให้สูญเสียเงินทุนทั้งหมดของคุณ คุณไม่ควรลงทุนด้วยเงินที่คุณไม่สามารถยอมรับต่อความสูญเสียได้',
			'เนื้อหานี้เป็นของ SKY LADDER LLC และมีไว้สำหรับผู้ใช้ที่ไม่ใช่ผู้อยู่อาศัยใน EEA เท่านั้น'
		]
	},
	benefits: {
		button: 'เข้าร่วมคลับ',
		heading: 'สำรวจสิทธิประโยชน์ของ Elite',
		thead: [
			{ label: 'ดาว', caption: 'ตามค่าเริ่มต้น' },
			{ label: 'ตำนาน', caption: 'โปรไฟล์ผู้ใช้' }
		],
		menuItems: ['บริการ', 'การศึกษา', 'ประสบการณ์', 'ของขวัญ'],
		items_services: [
			{ label: 'สถานะ IQ Options Elite' },
			{
				label: 'ผู้จัดการบัญชี Elite',
				caption:
					'ผู้จัดการส่วนตัวที่จะคอยช่วยเหลือทุกเรื่องเกี่ยวกับการเทรด และแจ้งเตือนสิทธิประโยชน์ต่างๆ'
			},
			{
				label: 'บริการพิเศษจากมืออาชีพที่เชี่ยวชาญที่สุด',
				caption: [
					'การจัดการความมั่งคั่ง',
					'คำแนะนำด้านภาษี',
					'การจัดการโซเชียลมีเดีย',
					'การจัดการการเดินทาง'
				]
			}
		],
		items_education: [
			{
				label: 'หลักสูตรการเทรดมืออาชีพ (ออนไลน์)',
				caption: ['การเทรดออปชัน', 'การเทรดฟอเร็กซ์', 'การเทรดหุ้น']
			},
			{
				label: 'สัมมนาออนไลน์ (ทางออนไลน์)',
				caption: 'จัดโดยผู้เชี่ยวชาญด้านการเทรด'
			},
			{
				label: 'เซสชันการเทรด (ทางออนไลน์)',
				caption: 'เซสชันการเทรดส่วนตัวกับผู้เชี่ยวชาญ'
			},
			{
				label: 'มาสเตอร์คลาสสำหรับการเทรด',
				caption: 'กิจกรรมให้ความรู้ส่วนตัวสุดเอ็กซ์คลูซีฟสำหรับกลุ่มนักเทรดขนาดเล็ก'
			}
		],
		items_experience: [
			{
				label: 'เยี่ยมชมสำนักงานใหญ่ IQ OPTION ที่ไซปรัส',
				caption: [
					'รวมเที่ยวบินและโรงแรม',
					'ชมสำนักงาน',
					'พบปะพูดคุยกับฝ่ายบริหาร',
					'งานเลี้ยงอาหารเย็น',
					'โปรแกรมชมสถานที่น่าสนใจ'
				]
			},
			{
				label: 'ประสบการณ์',
				caption: [
					'ชมการแข่งขัน Formula 1 Grand Prix ระดับ VIP',
					'กิจกรรมกีฬาชั้นนำ (NBA ฟุตบอล เทนนิส แข่งรถ คริกเก็ต และอื่นๆ...)',
					'คอนเสิร์ตและงานเทศกาล',
					'สวนสนุก (Disney World, Universal Studios, Ferrari World...)',
					'สกีรีสอร์ท',
					'ร้านอาหารมิชลินสตาร์',
					'นั่งเฮลิคอปเตอร์ (กรุงเทพ ดูไบ สิงคโปร์ นิวยอร์ก....)',
					'ขับรถสปอร์ต'
				]
			},
			{
				label: 'อีเวนต์ส่วนตัว',
				caption: 'อีเวนต์เครือข่ายส่วนตัวและปาร์ตี้สำหรับนักเทรดชั้นแนวหน้า'
			}
		],
		items_gifts: [
			{
				label: 'เสื้อผ้าแบรนด์เนม',
				caption: 'เสื้อยืด เสื้อฮู้ด หมวกแก๊ป หมวก เสื้อโปโล'
			},

			{
				label: 'เครื่องประดับแบรนด์เนม',
				caption: 'ผ้าเช็ดตัว รองเท้าแตะ แว่นกันแดด บิกินี่'
			},

			{
				label: 'แผ่นป้ายสมาชิก IQ Option Elite',
				caption: 'แผ่นป้ายที่ปรับแต่งเฉพาะบุคคลเพื่อบ่งบอกถึงระดับความเป็นสมาชิก'
			},
			{
				label: 'ตั้งค่าการเทรดระดับโปร',
				caption: [
					'แล็ปท็อปรุ่นล่าสุด',
					'หน้าจอความละเอียดสูง',
					'อุปกรณ์เสริม (เมาส์ คีย์บอร์ด กล้อง)',
					'เก้าอี้เกมมิ่งมืออาชีพ'
				]
			},

			{
				label: 'เทคโนโลยีแบรนด์เนม',
				caption: 'คอนโซลวิดีโอ หูฟัง วอลเล็ตคริปโตแบบ Cold Storage ลำโพง'
			},

			{
				label: 'อัญมณีแบรนด์เนม',
				caption: 'แหวน สร้อยคอ'
			}
		]
	},
	registration: {
		title: 'เอ็กซ์คลูซีฟ ผลตอบแทนคุ้มค่า พิเศษเฉพาะบุคคล',
		welcome: 'ยินดีต้อนรับสู่คลับ',
		fill_form:
			'กรอกแบบฟอร์มเพื่อร่วมคลับ ผู้จัดการจะติดต่อกลับเพื่อแจ้งให้ทราบเกี่ยวกับฟีเจอร์ทั้งหมดของโปรแกรม',
		contact: 'สะดวกให้ติดต่อผ่านช่องทางใด',
		email: 'อีเมล',
		emailLabel: 'อีเมล',
		telegram: 'Telegram',
		button: 'ส่งคำขอ',
		terms: ['การดำเนินการต่อถือว่าคุณยอมรับ', 'ข้อตกลงและเงื่อนไข', 'และ', 'นโยบายความเป็นส่วนตัว'],
		back: 'Back to the form',
		thank: 'Thanks, your request has been sent.',
		fill_survey_text: 'Fill in the survey to let us customise your membership.',
		fill_survey_button: 'Fill the survey'
	},
	intro: {
		h1: 'ยินดีต้อนรับสู่ IQ Option Elite Club',
		h1_caption: 'คุณได้รับเลือกให้เป็นส่วนหนึ่งของโปรแกรมลอยัลตี้ใหม่ระดับสูงสุด',
		button: 'เข้าร่วม Elite',
		button_caption: 'ทุกอย่างฟรี',
		scroll_text: 'เลื่อนเพื่อดูรายละเอียด'
	},
	intro2: 'ยกระดับการเทรดด้วยสิทธิประโยชน์ที่เหนือกว่า',
	screens: {
		items: [
			{
				heading: 'เรียนรู้การเทรดแบบมืออาชีพ',
				captions: ['สัมมนาออนไลน์', 'เซสชันการเทรด']
			},
			{
				heading: 'ประสบการณ์ขั้นสูงสุด',
				captions: ['นั่งเฮลิคอปเตอร์', 'พบกับผู้บริหารระดับสูง']
			},
			{
				heading: 'ของขวัญสุดหรูและสินค้าแบรนด์เนม',
				captions: ['นาฬิกาแบรนด์หรู', 'สินค้าแบรนด์ Apple']
			}
		]
	},
	faq: {
		heading: 'มีคำถามอีกหรือไม่',
		items: [
			{
				q: 'IQ Option Elite คืออะไร',
				a: '<p>IQ Option Elite เป็นโปรแกรมลอยัลตี้พิเศษที่ออกแบบมาเพื่อตอบแทนสมาชิกที่ทรงคุณค่าด้วยสิทธิประโยชน์เหนือระดับและประสบการณ์เฉพาะบุคคล</p> <p>ในฐานะที่คุณเป็นหนึ่งในลูกค้าที่ทรงคุณค่า การมีส่วนร่วมและความภักดีทำให้คุณได้รับเลือกเข้าร่วมโปรแกรม IQ Option Elite การสนับสนุนและความมุ่งมั่นของคุณเป็นสิ่งที่เราให้การยอมรับและชื่นชม เราจึงต้องการตอบแทนด้วยสิทธิประโยชน์สุดเอ็กซ์คลูซีฟและบริการเฉพาะบุคคลที่สะท้อนถึงสถานะสุดพิเศษ</p> <p>สมาชิกในโปรแกรมนี้จะได้รับของขวัญสุดพิเศษ สิทธิ์เข้าร่วมอีเวนต์ระดับสูง เช่น การแข่งขันฟุตบอล คอนเสิร์ต การแข่ง F1 และ NBA รวมถึงทริปส่วนตัว สินค้าคัสต้อมสำหรับคุณกับครอบครัว และเทคโนโลยีล่าสุด คลับแห่งนี้มุ่งมั่นยกระดับประสบการณ์ เพื่อทำให้ทุกการติดต่อกับ IQ Option เต็มไปด้วยความคุ้มค่าและน่าจดจำมากขึ้น</p>'
			},
			{
				q: 'วิธีเข้าร่วมคลับ',
				a: '<p>การเข้าร่วม IQ Option Elite ง่ายมาก เพียงทำตามขั้นตอนเหล่านี้</p> <ul><li>อ่านข้อมูลทั้งหมดเกี่ยวกับสถานะ Elite ใหม่ของโปรแกรม</li> <li>ใส่ ID บัญชี IQ Option อีเมล และหมายเลขโทรศัพท์</li> <li>นอกจากนี้ยังสามารถเลือกลงทะเบียนในรูปแบบอื่นด้วยการขอให้เราส่งอีเมลหรือโทรหาคุณ</li></ul>'
			},
			{
				q: 'มีสิทธิประโยชน์ใดบ้าง?',
				a: '<p>สิ่งที่จะได้รับในฐานะสมาชิกของ IQ Option Elite</p> <ul><li>ของขวัญพิเศษที่ออกแบบมาพิเศษ</li> <li>สิทธิ์เข้าร่วมอีเวนต์พรีเมียม เช่น การแข่งขันกีฬา คอนเสิร์ต และอีกมากมาย</li> <li>ประสบการณ์ท่องเที่ยวแบบส่วนตัว</li> <li>สินค้าคัสต้อมสำหรับคุณและครอบครัว</li> <li>สิทธิ์เข้าถึงเทคโนโลยีและนวัตกรรมล่าสุด</li> <li>แต่ละระดับในคลับมาพร้อมสิทธิประโยชน์และของรางวัลเพิ่มเติม</li></ul>'
			},
			{
				q: 'ต้องจ่ายค่าสมาชิกหรือไม่?',
				a: 'ไม่ต้อง การเข้าร่วม IQ Option Elite ไม่มีค่าสมัครสมาชิก สามารถเป็นสมาชิกผ่านคำเชิญหรือการได้รับเลือกซึ่งอ้างอิงตามกิจกรรมและการมีส่วนร่วมกับ IQ Option'
			},
			{
				q: 'ขั้นตอนรวบรวมข้อมูลโปรไฟล์เป็นอย่างไร? ทำไมถึงเป็นสิ่งจำเป็น?',
				a: '<p>ขั้นตอนรวบรวมข้อมูลโปรไฟล์เกี่ยวกับการรวบรวมข้อมูลบางอย่างเกี่ยวกับคุณเพื่อนำมาปรับแต่งบริการและนำเสนอสิทธิประโยชน์ให้ตรงกับความชอบและความต้องการ ขั้นตอนนี้เป็นขั้นตอนสำคัญเนื่องด้วยเหตุผลหลายประการ</p> <ul><li> <b>ประสบการณ์ที่ปรับแต่งเฉพาะบุคคล</b> การเข้าใจความสนใจ งานอดิเรก และความชอบ ทำให้สามารถนำเสนอของขวัญและประสบการณ์ที่มีความหมายอย่างแท้จริง </li> <li> <b>บริการเฉพาะบุคคล</b> การรวบรวมข้อมูลโดยละเอียดทำให้เราสามารถนำเสนอบริการส่วนบุคคล เช่น แผนการเดินทางท่องเที่ยว และคำเชิญเข้าร่วมกิจกรรมสุดพิเศษ เสริมสร้างประสบการณ์โดยรวมทั้งหมด </li> <li> <b>สิทธิประโยชน์ขั้นสูง </b >ข้อมูลที่ได้รับการรวบรวมช่วยให้มั่นใจได้ว่าสิทธิประโยชน์และสิ่งตอบแทนที่มอบให้คุณเป็นไปตามความชอบ ไลฟ์สไตล์ส่วนบุคคล และเพิ่มความพึงพอใจสูงสุด </li></ul> <p> ขั้นตอนรวบรวมข้อมูลโปรไฟล์ออกแบบมาเพื่อทำให้การมีส่วนร่วมในโปรแกรม IQ Option Elite มุ่งเน้นสิ่งที่สำคัญกับคุณที่สุด สามารถนำเสนอสิ่งตอบแทนที่คุ้มค่าและมีความสุขที่สุด </p> <p> มั่นใจได้ว่าข้อมูลทั้งหมดที่มอบให้ระหว่างขั้นตอนการรวบรวมข้อมูลจะได้รับการเก็บไว้เป็นความลับและนำมาใช้เพื่อจุดประสงค์ของการเสริมสร้างประสบการณ์การเป็นสมาชิกเท่านั้น </p>'
			},
			{
				q: 'เลื่อนระดับสมาชิกเป็นระดับถัดไปได้อย่างไร?',
				a: 'ตอนนี้มีระดับสมาชิกเพียง 2 ระดับเท่านั้น ระดับแรกสำหรับผู้ใช้ที่ไม่ได้มีการรวบรวมข้อมูล และอีกระดับสำหรับผู้ใช้ที่มีการรวบรวมข้อมูลซึ่งได้อัปโหลดข้อมูลที่จำเป็นทั้งหมดเพื่อเลื่อนไปยังระดับสูงสุดและรับประสบการณ์ที่ดีที่สุด'
			},
			{
				q: 'ระดับปัจจุบันจะมีโอกาสลดลงหรือไม่?',
				a: 'อาจลงได้ ระดับปัจจุบันอาจลดลงหากระดับกิจกรรมและการมีส่วนร่วมลดลงอย่างมาก แนะนำให้สมาชิกทั้งหมดมีความเคลื่อนไหวและมีส่วนร่วมอยู่เป็นประจำ เพื่อรับสิทธิประโยชน์ของระดับปัจจุบันต่อไป'
			},
			{
				q: 'จะได้รับการแจ้งเตือนถึงสถานะของตนเองอย่างไร?',
				a: 'สามารถตรวจสอบระดับปัจจุบันได้ในโปรไฟล์บนแพลตฟอร์ม'
			},
			{
				q: 'ในฐานะสมาชิกสามารถเข้าร่วมอีเวนต์พิเศษใดได้บ้าง?',
				a: 'สมาชิกของ IQ Option Elite จะมีโอกาสได้เข้าร่วมอีเวนต์สุดพิเศษต่างๆ เช่น การแข่งขันกีฬาใหญ่ๆ คอนเสิร์ต การแข่งขัน Formula 1 การแข่งขัน NBA และอีเวนต์สำคัญอื่นๆ อีกมากมาย อีเวนต์เหล่านี้ได้รับการคัดเลือกมาเพื่อมอบประสบการณ์สุดประทับใจให้ทุกคน'
			},
			{
				q: 'ครอบครัวและเพื่อนจะได้รับสิทธิประโยชน์จากความเป็นสมาชิกของฉันหรือไม่?',
				a: 'ได้รับ ครอบครัวและเพื่อนจะได้รับสิทธิประโยชน์จากการเป็นสมาชิกของคุณ คุณสามารถนำคนรักและบุตรหลานเข้ามารับของขวัญพิเศษ สินค้า และเพิ่มทุกคนเข้าร่วมกิจกรรม เราต้องการมอบประสบการณ์ที่น่าจดจำให้กับคุณและคนที่คุณรัก'
			}
		]
	}
};
